<?php



return [
    'menu'=>'ნავიგაცია',
    'active_flag'=>'flag-ge',
    'changeLocale'=>'ენა',
    'georgian'=>'ქართული',
    'english'=>'ინგლისური',
    'ge'=>'ქარ.',
    'en'=>'ინგ.',
    'options'=>'პარამ.',
    'hello'=>'გამარჯობა',
    'home'=>'მთავარი',
    'cms'=>'CMS',
    'contactUs'=>'კონტაქტი',
    'dashboard'=>'კაბინეტი',
    'faqs'=>'კითხვები',
    'terms'=>'მომსახურების პირობები',
    'termsURL'=>'/KIWIPOST-TERMS-KA.pdf',
    'aboutUs'=>'ჩვენ შესახებ',
    'pricing'=>'ფასები',
    'shops'=>'შოპინგი',
    'news'=>'სიახლეები',
    'logOut'=>'გამოსვლა',
    'signIn'=>'შესვლა',
    'signUp'=>'რეგისტრაცია',
    'email_count'=>'ვერიფიცირების მცდელობები ამოიწურა, დაუკავშირდით ადმინისტრაციას',
    'email_already_verified'=>'ელ-ფოსტა უკვე ვერიფიცირებულია',
    'unauthorised'=>'დაუდასტურებელი მომხმარებელი',
    'numberExists'=>'მობილურის ნომერი გამოყენებულია',
    'wrongNumber'=>'მობილურის ფორმატი არასწორია',
    'sms_success'=>'შეტყობინება წარმატებით გადმოიგზავნა',
    'notAccessable'=>'sms-სერვისი მიუწვდომელია ',
    'passResetSuccess'=>'პაროლი წარმატებით შეიცვალა',
    'permission_denied'=>'თქვენ არ გაქვთ ამ ოპერაციის განხორციელების უფლება',
    'points'=>'ქულა',
    'op_success'=>'ოპერაცია წარმატებით დასრულდა',
    'op_failure'=>'ოპერაცია წარუმატებლად დასრულდა, გთხოვთ სცადოთ მოგვიანებით',
    'wrong_password'=>'არასწორი პაროლი',
    'user_not_found'=>'მომხმარებელი ვერ მოიძებნა ან არ აქვს გაავლილი ელ-ფოსტის დადასტურების ოპერაცია',
    'orders'=>[
        'success'=>'ოპერაცია წარმატებით დასრულდა',
        'tracking_exists'=>'გზავნილის ნომერი არსებობს',
        'weight_problem' => 'წონის პრობლემა',
        'failure' => 'გზავნილი უკვე არსებობს',
        'sms'=>'Tkven miiget amanati did britanetshi, gzavnilis kodit ',
        'csms'=>'. gtxovt droulad daadeklarirot amanati. gmadlobt rom sargeblobt chveni momsaxurebit ',
        'payment'=>[
            'success'=>"ოპერაცია წარმატებით დასრულდა",
            'prohibited'=>"გადახდა აკრძალულია",
            'already_paid' => "ამანათი უკვე გადახდილია",
            'not_enough_money' => "ანგარიშზე არ არის საკმარისი თანხა",
        ]
    ],
    'payments'=>[
        'failure'=>"შეცდომა!, გთხოვთ დაუკავშირდით თქვენს ბანკს",
        'failure_title'=>"გადახდის შეცდომა",
        'success'=>"გადახდა წარმატებით განხორციელდა",
    ],
    'parcels'=> [
        'statuses'=> [
            'waiting'=>'მოლოდინი',
            'warehouse'=>'საწყობი',
            'inTransit'=>'გზაში',
            'terminal'=>'საბაჟო',
            'arrived'=>'ჩამოსული',
            'obtained'=>'გატანილი',
            'stopped'=>'შეჩერებული'
        ],
        'types'=> [
            0 => 'ონლაინი',
            1 => 'პირადი',
        ]

    ],
    'admin'=>[
        'member'=>"წევრია :date დან",
        'parcels'=>"გზავნილები",
        'fails'=>"შეცდომები",
    ],
    'unicard'=>[
        'not_exists'=>'უნიქარდი ვერ მოიძებნა',
        'already_rewarded'=>'ბარათი უკვე დასაჩუქრებულია, გთხოვთ გამოიყენოთ სხვა ბარათი',
        'already_exists'=>'უნიქარდი უკვე დარეგისტრირებულია სხვა მომხმარებლის მიერ',
        'paid_success'=>'გადახდა წარმატებით დასრულდა',
        'nemop'=>'ანგარიშზე არ გაქვთ საკმარისი ქულების რაოდენობა გადახდის გასახორციელებლად',
        'pwpcu'=>'უნიქარდის პრობლემა, დაუკავშირდით მხარდაჭერის ჯგუფს',
        'nua'=>'თქვენ არ გაქვთ უნიქარდი, დასამატებლად გთხოვთ შეხვიდეთ პარაეტრებში',
        'sms'=>'თქვენ მიიღებთ მოკლე ტექსტურ შეტყობინებას 4 ციფრიანი კოდით უნიქარდისგან, გთხოვთ შეიყვანოთ ის შემდეგ ველში',
    ],
    'fb-messages'=>[
        'welcome'=>"მოგესალმებით! რით შეგვიძლია დაგეხმაროთ?"
    ]
];