<?php

return [
    'hello'             => 'მოგესალმებით ძვირფასო :name ',

    'intro'             => 'დაგვეხმარეთ დავიცვათ თქვენი კივი პოსტ-ის ექაუნთი ელექტრონული ფოსტის მისამართის (:mail) დადასტურებით. ეს თქვენ მოგცემთ საშუალებას პაროლის დავიწყების შემთხვევაში აღადგინოთ ის.',
    'verify'            => 'ელ ფოსტის დადასტურება',
    'not_working'       => 'ღილაკი არ მუშაობს? ჩასვით შემდეგი ლინკი ბრაუზერის მისამართების ველში: ',
    'info_why'          => 'თქვენ ღებულობთ ამ მეილს, რადგანაც თქვენ შექმენით კივი პოსტ-ის ექაუნთი ან დაამატეთ ახალი ელექტრონული ფოსტის მისამართი.თუ ეს თქვენ არ ყოფილხართ, წაშალეთ ეს შეტყობინება',

    'password_recovery_intro' => 'გთხოვთ გადადით შემდეგ ლინკზე, რათა მიითოთ სისტემის მიერ შექმნილი უნიკალური პაროლი ',
    'password_recovery_verify' => 'პაროლის აღდგენა',
    'password_recovery_why' => 'თქვენ ღებულობთ ამ მეილს, რადგანაც თქვენ მოითხოვეთ პაროლის აღდგენა KIWI POST ის ვებგვერდიდან. თუ ეს თქვენ არ ყოფილხართ, წაშალეთ ეს შეტყობინება  ',
    'password_recovery_success'=>'ახალი პაროლი გამოიგზავნა ელ-ფოსტაზე! გთხოვთ შეამოწმოთ.',
    'password_recovery_fail'=>'პაროლის აღდგენის ოპერაცია წარუმატებლად დასრულდა',

    'user_login' => "სისტემაში შესასვლელად გთხოვთ გამოიყენოთ მითითებული ელ-ფოსტა და პაროლი",
    'Username' => "ელ-ფოსტა",
    'Password' => "პაროლი",
    'sent'=>'ელ-ფოსტა გამოგზავნილია',
    'order'=>[
        'message' => "თქვენ მიიღეთ ამანათი დიდ ბრიტანეთში, გზავნილის ნომერი (:tracking). ",
        'note' => "გაითვალისწინეთ, იმისათვის რომ ამანათი არ იქნეს შეჩერებული საბაჟოზე, ის აუცილებლად უნდა იყოს დეკლარირებული. ",
        'suggest' => "როგორ?",
        'invoice' => "გადახდის ინვოისი",
        'inTransit' => "თქვენი ამანათი გზავნილის ნომრით :tracking გამოიგზავნა :countryდან. გაითვალისწინეთ! იმისათვის რომ ამანათი არ იქნეს შეჩერებული საბაჟოზე, ის აუცილებლად უნდა იყოს დეკლარირებული. ჩამოსვლის სავარაუდო თარიღი არის :estimated ",
        'arrived'=>'თქვენი ამანათი გზავნილის ნომრით :tracking ჩამოვიდა, თქვენ უკვე შეგიძლიათ მისი გატანა',
        'stopped' => "თქვენი ამანათი გზავნილის ნომრით :tracking ჩამოვიდა და გაჩერდა :country ის საბაჟოზე. გთხოვთ დაგვიკავშირდეთ",
        'obtained' => "თქვენი ამანათი გზავნილის ნომრით :tracking გატანილია",
    ]
];